export default {
    CREATED_STATE_REGISTRATION: "Государственная регистрация создаваемого юридического лица",
    UPDATED_STATE_REGISTRATION: "Государственная регистрация изменений и дополнений для юридического лица",
    SUPERVISOR_UPDATE:          "Уведомление о назначении (замене) руководителя",
    LOCATION_UPDATE:            "Уведомление об изменении местонахождения",
    LIQUIDATION:                "Решение собственника о ликвидации (юридического лица)",
    OPENED_BANKRUPTCY:          "Открыто конкурсное производство",
    LAUNCHED_BANKRUPTCY:        "Возбуждено дело о банкротстве",
    BANKRUPTCY_LIQUIDATION:     "Признание банкротом с ликвидацией",
    LIQUIDATION_FINISHED:       "Завершение ликвидационного производства",
    EXCLUSION:                  "Исключение из Единого государственного регистра юридического лица"
}